namespace DeliveryAPI.Helpers;

public class ConstantStrings
{
    public static string[] garLevel =
    {
        "Субъект РФ",
        "Административная область",
        "Муниципальая область",
        "Поселок городского типа",
        "Город",
        "Населенный пункт",
        "Элемент структуры планировки",
        "Элемент дорожной сети", 
        "Земельный участок", 
        "Здание (сооружение)",
        "Комната",
        "Комната в комнатах",
        "Автономный региональный уровень",
        "Внутригородской уровень",
        "Дополнительные территроиальные уровни",
        "Уровни обЪектов в дополнительных территроиальных уровнях",
        "Парковка"
    };
}